Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=770_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi toimistosihteerin viran
sme: Sámediggi almmuha ohcanláhkai doaimmahatčálli virggi

source: Toimistosihteerin tehtävistä on määrätty saamelaiskäräjien työjärjestyksen 29 §:ssä.
sme: Doaimmahatčálli bargguin lea mearriduvvon sámedikki bargoortnega 29 §:s.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sme: Seađusvuđđosaš dohkálašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (sámedikkis addojuvvon ásahus 1727/1995).

source: Viran menestyksellistä hoitamista edesauttavat hyvä saamen kielen suullinen ja kirjallinen taito sekä riittävä kokemus toimistotehtävistä.
sme: Virggi ceavzilis dikšuma veahkehit sámegiela buorre njálmmálaš ja čálalaš dáidu sihke doarvái hárjánupmi doaimmahatbargguin.

source: Viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.
sme: Virggi deavdimis čuvvojuvvo guđa mánotbaji geahččalanáigi.

source: Toimistosihteerin toimipaikka on saamelaiskulttuurikeskus Sajoksessa.
sme: Doaimmahatčálli doaibmabáiki lea sámekulturguovddáš Sajosis.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VI ja siinä II ryhmän mukaan (peruspalkka 1822,14 euroa / kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VI ja das II luohká mielde (vuođđobálká 1 822,14 euro / mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja bargovásáhuslasit, mat mearrašuvvet bargohárjánumi mielde.

source: Lisätietoja virasta antaa toimistosihteeri Hilkka Kukkonen, puh. 010 839 3104.
sme: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit sámedikki čállingoddái 20.12.2013 dmu 16.00 rádjai čujuhusain: Sajos, 99870 Anár. Lassidieđuid virggis addá ekonomiijačálli Hilkka Kukkonen, tel. 010 839 3104.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi /
sme: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttasiidduin www.samediggi.fi
